Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/wordpress-tm.tmx
Source language: en
Languages: ca_es

source: Redo
ca_es: Refés

source: Scale
ca_es: Escala

source: Thumbnail
ca_es: Miniatura

source: File &#8220;%s&#8221; doesn&#8217;t exist?
ca_es: Fitxer '%s' inexistent?

source: The GD image library is not installed.
ca_es: La biblioteca d'imatges de GD no està instal·lada.

source: File &#8220;%s&#8221; is not an image.
ca_es: El fitxer '%s' no és cap imatge.

source: Add Media
ca_es: Afegeix un mèdia

source: Add an Image
ca_es: Afegeix imatge

source: Add Video
ca_es: Afegeix vídeo

source: Add Audio
ca_es: Afegeix Àudio

source: Saved.
ca_es: Desat.

source: Left
ca_es: Esquerra

source: Center
ca_es: Centrat

source: Right
ca_es: Dreta

source: Full Size
ca_es: Mida Original

source: Size
ca_es: Mida

source: Alignment
ca_es: Alineació

source: Caption
ca_es: Llegenda

source: Link URL
ca_es: URL

source: Enter a link URL or click above for presets.
ca_es: Introduïu l'URL d'un enllaç o cliqueu aquí dalt per als valors predeterminats.

source: Edit Image
ca_es: Edita la Imatge

source: Image URL
ca_es: Adreça URL

source: Save as Pending
ca_es: Desa com a pendent

source: Privately Published
ca_es: Publicat com a privada

source: OK
ca_es: D'acord

source: Public, Sticky
ca_es: Públic, fixat

source: Schedule
ca_es: Previst

source: Add or remove tags
ca_es: Afegeix o elimina etiquetes

source: All Categories
ca_es: Totes les categories

source: Dismiss
ca_es: Descarta-ho

source: Version
ca_es: Versió

source: Visit author homepage
ca_es: Visita el lloc web de l'autor

source: Images
ca_es: Imatges

source: View Page
ca_es: Mostra la pàgina

source: Links
ca_es: Enllaços

source: E-mail: %s
ca_es: Correu electrònic: %s

source: Close
ca_es: Tanca

source: Select
ca_es: Selecciona

source: New Page
ca_es: Pàgina nova

source: Edit Media
ca_es: Edita un mèdia

source: New Post
ca_es: Entrada nova

source: (no title)
ca_es: (sense títol)

source: Activation Key Required
ca_es: Cal un codi d'activació

source: Activation Key:
ca_es: Codi d'activació:

source: Your account is now active!
ca_es: El vostre compte és actiu ara!

source: An error occurred during the activation
ca_es: S'ha produït un error durant l'activació.

source: Username:
ca_es: Nom d'usuari:

source: No posts found.
ca_es: No s'ha trobat cap entrada.

source: Pending Review
ca_es: Pendent de revisió

source: Y/m/d
ca_es: d/m/Y

source: Visit Site
ca_es: Visita el web

source: Log Out
ca_es: Surt

source: You do not have permission to upload files.
ca_es: No teniu permisos per penjar fitxers.

source: Martinique
ca_es: Martinica

source: Mazatlan
ca_es: Amèrica/Mazatlan

source: Merida
ca_es: Mèrida

source: Mexico City
ca_es: Ciutat de Mèxic

source: New York
ca_es: Nova York

source: Nipigon
ca_es: Amèrica/Nipigon

source: North Dakota
ca_es: Dakota del Nord

source: New Salem
ca_es: Nou Salem

source: Panama
ca_es: Panamà

source: Sao Paulo
ca_es: Amèrica/Sao_Paulo

source: Shiprock
ca_es: Amèrica/Shiprock

source: St Barthelemy
ca_es: Amèrica/St_Barthelemy

source: Swift Current
ca_es: aSwift Current

source: Virgin
ca_es: Virgin Islands

source: Antarctica
ca_es: Antàrtida

source: South Pole
ca_es: Pol Sud

source: Arctic
ca_es: Àrtic

source: Asia
ca_es: Àsia

source: Calcutta
ca_es: Calcuta

source: Damascus
ca_es: Damasc

source: Katmandu
ca_es: Katmandú

source: Macao
ca_es: Macau

source: Singapore
ca_es: Singapur

source: Tehran
ca_es: Teheran

source: Tokyo
ca_es: Tòquio

source: Atlantic
ca_es: Atlàntic

source: Azores
ca_es: Açores

source: Canary
ca_es: Illes Canàries

source: Cape Verde
ca_es: Cap Verd

source: Faroe
ca_es: Illes Fèroe

source: Australia
ca_es: Austràlia

source: Lord Howe
ca_es: Illa de Lord Howe

source: North
ca_es: Nord

source: South
ca_es: Sud

source: Victoria
ca_es: Victòria

source: West
ca_es: Oest

source: Zulu
ca_es: Zulú

source: Europe
ca_es: Europa

source: Athens
ca_es: Atenes

source: Belgrade
ca_es: Belgrad

source: Berlin
ca_es: Berlín

source: Brussels
ca_es: Brussel·les

source: Bucharest
ca_es: Bucarest

source: Copenhagen
ca_es: Copenhaguen

source: Dublin
ca_es: Dublín

source: Isle of Man
ca_es: Illa de Man

source: Kiev
ca_es: Kíev

source: Lisbon
ca_es: Lisboa

source: London
ca_es: Londres

source: Luxembourg
ca_es: Luxemburg

source: Monaco
ca_es: Mònaco

source: Moscow
ca_es: Moscou

source: Paris
ca_es: París

source: Prague
ca_es: Praga

source: Rome
ca_es: Roma

source: Stockholm
ca_es: Estocolm

source: Tirane
ca_es: Tirana

source: Vatican
ca_es: Ciutat del Vaticà

source: Vienna
ca_es: Viena

source: Warsaw
ca_es: Varsòvia

source: Zurich
ca_es: Zúrich

source: Indian
ca_es: Indi

source: Mauritius
ca_es: Maurici

source: Reunion
ca_es: Reunió

source: Pacific
ca_es: Pacífic

source: Easter
ca_es: Illa de Pasqua

source: Galapagos
ca_es: Illes Galápagos

source: Gambier
ca_es: Illes Gambier

source: Marquesas
ca_es: Illes Marqueses

source: Tahiti
ca_es: Tahití

source: Wake
ca_es: Illes Wake

source: Wallis
ca_es: Illes Wallis

source: Cordoba
ca_es: Córdoba

source: America
ca_es: Amèrica

source: Tunis
ca_es: Tunís

source: Tripoli
ca_es: Trípoli

source: Timbuktu
ca_es: Timbuktú

source: Harare
ca_es: Harare Kutsaga

source: Cairo
ca_es: El Caire

source: Algiers
ca_es: Alger

source: Africa
ca_es: Àfrica

source: Belem
ca_es: Betlem

source: Cancun
ca_es: Cancún

source: Cayman
ca_es: Illes Caiman

source: Guadeloupe
ca_es: Guadalupe

source: Havana
ca_es: L'Havana

source: Indianapolis
ca_es: Indianàpolis

source: Error 404 - Not Found
ca_es: Error 404 - Fitxer inexistent

source: Archive for the &#8216;%s&#8217; Category
ca_es: Arxiu de la categoria &#8216;%s&#8217;

source: Posts Tagged &#8216;%s&#8217;
ca_es: Entrades etiquetades &#8216;%s&#8217;

source: Archive for %s|Daily archive page
ca_es: Arxiu per al %s

source: F jS, Y
ca_es: j F Y

source: Archive for %s|Monthly archive page
ca_es: Arxiu per a %s

source: Archive for %s|Yearly archive page
ca_es: Arxiu per a %s

source: Author Archive
ca_es: Arxiu d'Autor

source: Blog Archives
ca_es: Arxius

source: &laquo; Older Entries
ca_es: « Entrades anteriors

source: Newer Entries &raquo;
ca_es: Entrades següents »

source: Permanent Link to %s
ca_es: Enllaç permanent a %s

source: Posted in %s
ca_es: Escrit dins de %s

source: No Comments &#187;
ca_es: Cap comentari &#187;

source: 1 Comment &#187;
ca_es: 1 comentari &#187;

source: % Comments &#187;
ca_es: % comentaris &#187;

source: Comments Closed
ca_es: Els comentaris estan tancats.

source: Sorry, but there aren't any posts in the %s category yet.
ca_es: Ho sento, encara no hi ha cap entrada a la categoria %s.

source: Sorry, but there aren't any posts with this date.
ca_es: Ho sento, no hi ha cap entrada amb aquesta data.

source: Sorry, but there aren't any posts by %s yet.
ca_es: Ho sento, encara no hi ha cap entrada per %s.

source: Archives by Month:
ca_es: Arxiu per mesos:

source: Archives by Subject:
ca_es: Arxiu per tema:

source: No Responses
ca_es: Cap resposta

source: One Response
ca_es: Una resposta

source: % Responses
ca_es: % Respostes

source: to &#8220;%s&#8221;
ca_es: a &#8220;%s&#8221;

source: Leave a Reply for %s
ca_es: Fer un comentari a %s

source: Customize Header
ca_es: Personalitzar la capçalera

source: Header Image and Color
ca_es: Imatge i color de la capçalera

source: Close Color Picker
ca_es: Tancar la finestra d'escollir colors

source: Font Color:
ca_es: Color de font:

source: Any CSS color (%s or %s or %s)
ca_es: Qualsevol color de CSS (%s o %s o %s)

source: Upper Color:
ca_es: Color superior:

source: HEX only (%s or %s)
ca_es: Només HEX (%s o %s)

source: Lower Color:
ca_es: Color inferior:

source: Toggle Text
ca_es: Mostrar/amagar text

source: Use Defaults
ca_es: Usar valors per defecte

source: Font Color
ca_es: Color de font

source: Upper Color
ca_es: Color superior

source: Lower Color
ca_es: Color inferior

source: Revert
ca_es: Revertir els canvis

source: Update Header &raquo;
ca_es: Actualitzar capçalera »

source: Font Color (CSS):
ca_es: Color de font (CSS):

source: Upper Color (HEX):
ca_es: Color superior (HEX):

source: Lower Color (HEX):
ca_es: Color inferior (HEX):

source: Select Default Colors
ca_es: Escollir colors per defecte

source: Toggle Text Display
ca_es: Mostrar/amagar text

source: &raquo; Blog Archive
ca_es: &raquo; Arxiu del Blog

source: %s RSS Feed
ca_es: %s Fil RSS

source: %s Atom Feed
ca_es: %s Fil Atom

source: Read the rest of this entry &raquo;
ca_es: Llegir la resta de l'entrada &raquo;

source: This entry was posted on %1$s at %2$s and is filed under %3$s.
ca_es: Aquesta entrada fou escrita el %1$s a les %2$s i desada a %3$s.

source: You can follow any responses to this entry through the <a href='%s'>RSS 2.0</a> feed.
ca_es: Pots seguir les respostes a aquesta entrada amb el fil <a href='%s'>RSS 2.0</a>.

source: You can <a href="#respond">leave a response</a>, or <a href="%s" rel="trackback">trackback</a> from your own site.
ca_es: Pots <a href="#respond">respondre</a>, o fer un <a href="%s" rel="trackback">retroenllaç</a> des del teu propi web.

source: Responses are currently closed, but you can <a href="%s" rel="trackback">trackback</a> from your own site.
ca_es: En aquest moment no s'accepten respostes, però pots fer un <a href="%s" rel="trackback">retroenllaç</a> des del teu propi web.

source: You can skip to the end and leave a response. Pinging is currently not allowed.
ca_es: Pots anar al final i deixar una resposta. Fer ping no està permès en aquest moment.

source: Both comments and pings are currently closed.
ca_es: Els comentaris i els pings en aquest moment estan tancats.

source: Edit this entry.
ca_es: Editar aquesta entrada.

source: Not Found
ca_es: No s'ha trobat res

source: Sorry, but you are looking for something that isn&#8217;t here.
ca_es: Ho sento, estàs buscant alguna cosa que no és aquí.

source: Links:
ca_es: Enllaços:

source: Read the rest of this page &raquo;
ca_es: Llegir la resta d'aquesta pàgina &raquo;

source: No posts found. Try a different search?
ca_es: No s'ha trobat cap entrada. Provar-ho amb altres paraules?

source: XHTML Friends Network
ca_es: Xarxa d'amics d'XHTML

source: This entry was posted %1$s on %2$s at %3$s and is filed under %4$s.
ca_es: Aquesta entrada fou escrita %1$s el %2$s a les %3$s i desada a %4$s.

source: Edit this entry
ca_es: Editar aquesta entrada

source: <a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s">%3$s</time></a><span class="by-author"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s" rel="author">%6$s</a></span></span>
ca_es: <a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s">%3$s</time></a><span class="by-author"> <span class="sep"> per </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s" rel="author">%6$s</a></span></span>

source: <span class="sep">Posted on </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="by-author"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
ca_es: <span class="sep">Publicat el </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="by-author"> <span class="sep"> per </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: Showcase Template
ca_es: Plantilla de l'aparador

source: Sidebar Template
ca_es: Plantilla de la barra lateral

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
ca_es: <span class="meta-prep meta-prep-entry-date">Publicat el </span> <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> amb <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> a <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>

source: F Y
ca_es: F \d\e Y

source: This entry was posted by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ca_es: Aquesta entrada ha estat publicada per <a href="%6$s">%5$s</a>. Afegiu a les adreces d'interès l'<a href="%3$s" title="Enllaç permanent a %4$s" rel="bookmark">enllaç permanent</a>.

source: Reply <span>&darr;</span>
ca_es: Respon <span>&darr;</span>

source: Next <span class="meta-nav">&rarr;</span>
ca_es: Següents <span class="meta-nav">&rarr;</span>

source: <span class="meta-nav">&larr;</span> Previous
ca_es: <span class="meta-nav">&larr;</span> Anteriors

source: Image navigation
ca_es: Navegació de la imatge

source: %1$s on %2$s <span class="says">said:</span>
ca_es: %1$s el %2$s <span class="says">ha dit:</span>

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
ca_es: Disculpeu, però no s'han trobat resultats a l'arxiu sol·licitat.Tal vegada la cerca us ajudarà a trobar una entrada relacionada.

source: Default Layout
ca_es: Format predeterminat

source: <a href="http://codex.wordpress.org/Appearance_Theme_Options_Screen" target="_blank">Documentation on Theme Options</a>
ca_es: <a href="http://codex.wordpress.org/Appearance_Theme_Options_Screen" target="_blank">Documentació sobre les opcions del tema</a>

source: Remember to click "Save Changes" to save any changes you have made to the theme options.
ca_es: Recordeu fer clic a "Desa els canvis" per a desar qualsevol canvi que hagueu fet a les opcions del tema.

source: Skip to primary content
ca_es: Aneu al contingut principal

source: Skip to secondary content
ca_es: Aneu al contingut secundari

source: One-column, no sidebar
ca_es: Una columna, sense barra lateral

source: Some themes provide customization options that are grouped together on a Theme Options screen. If you change themes, options may change or disappear, as they are theme-specific. Your current theme, Twenty Eleven, provides the following Theme Options:
ca_es: Alguns temes ofereixen opcions de personalització que estan agrupades en una pantalla d'opcions del tema. Si canvieu els temes, les opcions poden canviar o desaparèixer, ja que són específiques del tema. El tema actual, Twenty Eleven, ofereix les següents opcions:

source: <strong>Color Scheme</strong>: You can choose a color palette of "Light" (light background with dark text) or "Dark" (dark background with light text) for your site.
ca_es: <strong>Esquema de color</strong>: podeu triar una paleta de color "Clara" (fons clar amb text negre) o "Fosca" (fons negre amb text clar) per al lloc.

source: <strong>Link Color</strong>: You can choose the color used for text links on your site. You can enter the HTML color or hex code, or you can choose visually by clicking the "Select a Color" button to pick from a color wheel.
ca_es: <strong>Color de l'enllaç</strong>: podeu triar el color que s'usarà per al enllaços del text al lloc. Podeu introduir el color HTML o el codi hexadecimal, o podeu escollir-lo de manera visual en fer clic al botó "Selecciona un color" i triar-ne un de la roda de color.

source: <strong>Default Layout</strong>: You can choose if you want your site&#8217;s default layout to have a sidebar on the left, the right, or not at all.
ca_es: <strong>Format predeterminat</strong>: podeu triar si voleu que el lloc tingui una barra lateral a l'esquerra, a la dreta, o no en tingui.

source: <span class="%1$s">Posted in</span> %2$s
ca_es: <span class="%1$s">Publicat dins de</span> %2$s

source: <span class="%1$s">Tagged</span> %2$s
ca_es: <span class="%1$s">Etiquetat com a</span> %2$s

source: Semantic Personal Publishing Platform
ca_es: Plataforma de publicació personal i semàntica.

source: Proudly powered by %s
ca_es: Gràcies al %s.

source: The 2011 theme for WordPress is sophisticated, lightweight, and adaptable. Make it yours with a custom menu, header image, and background -- then go further with available theme options for light or dark color scheme, custom link colors, and three layout choices. Twenty Eleven comes equipped with a Showcase page template that transforms your front page into a showcase to show off your best content, widget support galore (sidebar, three footer areas, and a Showcase page widget area), and a custom "Ephemera" widget to display your Aside, Link, Quote, or Status posts. Included are styles for print and for the admin editor, support for featured images (as custom header images on posts and pages and as large images on featured "sticky" posts), and special styles for six different post formats.
ca_es: El tema 2011 per al WordPress és sofisticat, lleuger i adaptable. Feu-lo al vostre gust amb un menú, una imatge de capçalera i un fons personalitzats -- aleshores aneu més enllà amb les opcions del tema disponibles per als esquemes de color clar o negre, colors dels enllaços personalitzats, i tres formats a elegir. El Twenty Eleven ve equipat amb una plantilla de pàgina que transforma la pàgina principal en un aparador per a presumir del millor contingut, de l'ampli suport per a ginys (barra lateral, tres àrees al peu de pàgina, i una àrea de giny de pàgina), i un giny "Efímera" personalitzat per mostrar les anotacions, enllaços, citacions o entrades d'estat. Estan inclosos estils per a impressió i per la l'editor d'administració, suport per a imatges destacades (con les imatges de capçalera personalitzades en els entrades i pàgines i com les imatges grans en les entrades enganxades destacades), i estils especials per a sis formats d'entrades diferents.

source: Daily Archives: %s
ca_es: Arxiu diari: %s

source: Link Color
ca_es: Color de l'enllaçs

source: Monthly Archives: %s
ca_es: Arxiu mensual: %s

source: Use this widget to list your recent Aside, Status, Quote, and Link posts
ca_es: Useu aquest giny per llistar les entrades recents d'anotació, d'estat, de citació o d'enllaç.

source: Select a Color
ca_es: Selecciona un color

source: Default color: %s
ca_es: Color predeterminat: %s

source: Yearly Archives: %s
ca_es: Arxiu anual: %s

source: Hanoi Plant
ca_es: Planta

source: Content on right
ca_es: Contingut a la dreta

source: Content on left
ca_es: Contingut a l'esquerra

source: %s Theme Options
ca_es: Opcions del tema %s

source: Color Scheme
ca_es: Esquema de color

source: Lanterns
ca_es: Fanals

source: Willow
ca_es: Salze

source: Chessboard
ca_es: Escacs

source: Pine Cone
ca_es: Pinya

source: Wheel
ca_es: Roda

source: Featuring: %s
ca_es: Amb les següents característiques: %s

source: Shore
ca_es: Costa

source: Trolley
ca_es: Tramvia

source: 1 <span class="reply">comment &rarr;</span>
ca_es: 1 <span class="reply">comentari &rarr;</span>

source: About %s
ca_es: Quant a %s

source: 0 <span class="reply">comments &rarr;</span>
ca_es: 0 <span class="reply">comentaris &rarr;</span>

source: Ephemera
ca_es: Efímera

source: the WordPress team
ca_es: L'equip del WordPress

source: Newer Comments &rarr;
ca_es: Comentaris més recents &raquo;

source: &larr; Older Comments
ca_es: &laquo; Comentaris anteriors

source: This post is password protected. Enter the password to view any comments.
ca_es: Aquesta entrada està protegida amb contrasenya. Introduïu la contrasenya per veure'n els comentaris.

source: Permalink to %s
ca_es: Enllaç permanent a %s

source: This is somewhat embarrassing, isn&rsquo;t it?
ca_es: Açò és una mica compromès, no?

source: Category Archives: %s
ca_es: Arxiu de la categoria: %s

source: Comment navigation
ca_es: Navegació del s comentaris

source: One thought on &ldquo;%2$s&rdquo;
ca_es: Un comentari a &ldquo;%2$s&rdquo;

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
ca_es: Ho sentim, res no coincideix amb els criteris de cerca. Intenteu-ho de nou amb altres paraules claus diferents.

source: Twenty Eleven Ephemera
ca_es: Efímera Vint Onze

source: Tag Archives: %s
ca_es: Arxiu d'etiquetes: %s

source: Author Archives: %s
ca_es: Arxiu de l'autor: %s

source: Search Results for: %s
ca_es: Resultats de la cerca per a: %s

source: Nothing Found
ca_es: No s'ha trobat res

source: Featured Post
ca_es: Entrada destacada

source: Most Used Categories
ca_es: Categories més usades

source: Try looking in the monthly archives. %1$s
ca_es: Intenteu cercar en l'arxiu mensual. %1$s

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
ca_es: Sembla que no podem trobar el que esteu cercant. Potser la cerca, o un dels enllaços següents, poden ajudar.

source: % <span class="reply">comments &rarr;</span>
ca_es: % <span class="reply">comentaris &rarr;</span>

source: Continue reading <span class="meta-nav">&rarr;</span>
ca_es: Continua llegint <span class="meta-nav">&rarr;</span>

source: View all posts by %s
ca_es: Mostra totes les entrades de %s

source: <b>%</b> Replies
ca_es: <b>%</b> respostes

source: <b>1</b> Reply
ca_es: <b>1</b> resposta

source: This entry was posted in %1$s by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ca_es: Aquesta entrada s'ha publicat dins de %1$s per <a href="%6$s">%5$s</a>. Afegeix a les adreces d'interès l'<a href="%3$s" title="Enllaç permanent a %4$s" rel="bookmark">enllaç permanent</a>.

source: This entry was posted in %1$s and tagged %2$s by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ca_es: Aquesta entrada s'ha publicat dins de %1$s i s'ha etiquetat en %2$s per <a href="%6$s">%5$s</a>. Afegeix a les adreces d'interès l'<a href="%3$s" title="Enllaç permanent a %4$s" rel="bookmark">enllaç permanent</a>.

source: Leave a reply
ca_es: Deixa un comentari

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ca_es: Aquesta entrada ha esta publicada en %1$s. Afegeix a les adreces d'interès l'<a href="%3$s" title="Enllaç permanent a: %4$s" rel="bookmark">enllaç permanent</a>.

source: This gallery contains <a %1$s>%2$s photo</a>.
ca_es: Aquesta galeria conté <a %1$s>%2$s foto</a>.

source: Next &rarr;
ca_es: Següent &rarr;

source: &larr; Previous
ca_es: &larr; Anteriors

source: Main menu
ca_es: Menú principal

source: Page %s
ca_es: Pàgina %s

source: Newer posts <span class="meta-nav">&rarr;</span>
ca_es: Entrades més recents <span class="meta-nav">&rarr;</span>

source: <span class="meta-nav">&larr;</span> Older posts
ca_es: <span class="meta-nav">&larr;</span> Entrades més antigues

source: Post navigation
ca_es: Navegació per les entrades

source: Footer Area Three
ca_es: Àrea del peu de pàgina tres

source: Footer Area Two
ca_es: Àrea del peu de pàgina dos

source: An optional widget area for your site footer
ca_es: Una àrea per a ginys opcions al peu del lloc

source: Footer Area One
ca_es: Àrea del peu de pàgina una

source: The sidebar for the optional Showcase Template
ca_es: La barra lateral per a la plantilla de mostra opcional

source: Showcase Sidebar
ca_es: Barra lateral secundària

source: Main Sidebar
ca_es: Barra lateral principal

source: Primary Menu
ca_es: Menú principal

source: View all posts by %s <span class="meta-nav">&rarr;</span>
ca_es: Mostra totes les entrades de %s <span class="meta-nav">&rarr;</span>
